
    [
      
    {
     "name":"B/BB201",
     "id":"BBB201",
     "text":"Warum wurden die Q-Gruppen im Funkverkehr eingeführt? Sie wurden eingeführt",
     "answer":[
    {
      "correct":true,
      "text":"zur Vereinfachung und Erleichterung des Betriebsablaufs bei Telegrafie, sekundär zur Überwindung sprachlicher Grenzen."
    }
  ,
    {
      "correct":false,
      "text":"zur Verschleierung des Funkbetriebes gegenüber unbefugten Zuhörern."
    }
  ,
    {
      "correct":false,
      "text":"zur Zeitersparnis im Telefoniefunkverkehr."
    }
  ,
    {
      "correct":false,
      "text":"um im internationalen Funkverkehr den Betriebsablauf zu erleichtern, weil kein Englisch mehr gesprochen werden muss."
    }
  ]
    }
  ,
    {
     "name":"B/BB202",
     "id":"BBB202",
     "text":"Sollen Sie im Sprechfunkverkehr Abkürzungen aus den Q-Gruppen oder aus den anderen Abkürzungen im Funkverkehr verwenden?",
     "answer":[
    {
      "correct":true,
      "text":"Nein, weil die Abkürzungen für den Telegrafiefunkverkehr vorgesehen sind."
    }
  ,
    {
      "correct":false,
      "text":"Ja, weil die Abkürzungen die Abwicklung des Funkverkehrs beschleunigen."
    }
  ,
    {
      "correct":false,
      "text":"Ja, weil die Abkürzungen bei deutschsprachigen Funkverbindungen erlaubt sind."
    }
  ,
    {
      "correct":false,
      "text":"Ja, weil die Abkürzungen die Besonderheit der Sprache im Funkverkehr kennzeichnet."
    }
  ]
    }
  ,
    {
     "name":"B/BB203",
     "id":"BBB203",
     "text":"Welche Bedeutung haben in der gleichen Reihenfolge gelesen die Q-Gruppen \"QRV\", \"QRM?\" und \"QTH\" ?",
     "answer":[
    {
      "correct":true,
      "text":"Ich bin bereit. Werden Sie gestört? Mein Standort ist ..."
    }
  ,
    {
      "correct":false,
      "text":"Senden Sie eine Reihe V. Soll ich mehr Sendeleistung anwenden? Ihre gesendeten Töne sind kaum hörbar."
    }
  ,
    {
      "correct":false,
      "text":"Ich habe nichts mehr für Sie. Werden Sie gestört? Mein Standort ist ..."
    }
  ,
    {
      "correct":false,
      "text":"Ich habe nichts mehr für Sie. Mein Standort ist ... Ich bin bereit."
    }
  ]
    }
  ,
    {
     "name":"B/BB205",
     "id":"BBB205",
     "text":"Was bedeuten die Q-Gruppen \"QRT\", \"QRZ?\" und \"QSL?\" ?",
     "answer":[
    {
      "correct":true,
      "text":"Stellen Sie die Übermittlung ein. Von wem werde ich gerufen? Können Sie mir Empfangsbestätigung geben?"
    }
  ,
    {
      "correct":false,
      "text":"Stellen Sie die Übermittlung ein. Ich bin bereit. Schicken Sie eine QSL-Karte?"
    }
  ,
    {
      "correct":false,
      "text":"Stellen Sie die Übermittlung ein. Wie ist Ihr Standort? Können Sie mir Empfangsbestätigung geben?"
    }
  ,
    {
      "correct":false,
      "text":"Ich habe nichts für Sie. Von wem werde ich gerufen? Können Sie mir Empfangsbestätigung geben?"
    }
  ]
    }
  ,
    {
     "name":"B/BB206",
     "id":"BBB206",
     "text":"Welche Bedeutung haben in der gleichen Reihenfolge gelesen die Q-Gruppen \"QRO?\", \"QSO?\" und \"QRX?\" ?",
     "answer":[
    {
      "correct":true,
      "text":"Soll ich die Sendeleistung erhöhen? Können Sie direkt Funkverkehr aufnehmen mit ? Wann werden Sie mich wieder rufen?"
    }
  ,
    {
      "correct":false,
      "text":"Soll ich meine Sendeleistung erhöhen? Haben Sie noch etwas für mich vorliegen? Werden Sie mich wieder rufen?"
    }
  ,
    {
      "correct":false,
      "text":"Soll ich die Sendeleistung erniedrigen? Haben Sie noch etwas für mich vorliegen? Können Sie direkt Funkverkehr aufnehmen mit ?"
    }
  ,
    {
      "correct":false,
      "text":"Haben Sie noch etwas für mich vorliegen? Können Sie direkt Funkverkehr aufnehmen mit ? Wann werden Sie mich wieder rufen?"
    }
  ]
    }
  ,
    {
     "name":"B/BB207",
     "id":"BBB207",
     "text":"Welche Bedeutung haben in der gleichen Reihenfolge gelesen die Q-Gruppen \"QRM\", \"QRN\" und \"QSB?\" ?",
     "answer":[
    {
      "correct":true,
      "text":"Ich werde gestört. Ich habe atmosphärische Störungen. Schwankt die Stärke meiner Zeichen?"
    }
  ,
    {
      "correct":false,
      "text":"Ich habe Störungen. Sie haben Schwankungen Ihrer Zeichen. Werden Sie gestört?"
    }
  ,
    {
      "correct":false,
      "text":"Ich habe atmosphärische Störungen. Ich werde gestört. Schwankt die Stärke meiner Zeichen?"
    }
  ,
    {
      "correct":false,
      "text":"Die Stärke Ihrer Zeichen schwankt. Ich werde gestört. Haben Sie atmosphärische Störungen?"
    }
  ]
    }
  ,
    {
     "name":"B/BB208",
     "id":"BBB208",
     "text":"Wie verhalten Sie sich, wenn Sie von der Gegenstation aufgefordert werden: \"pse qsy\"?",
     "answer":[
    {
      "correct":true,
      "text":"Sie wechseln die Frequenz."
    }
  ,
    {
      "correct":false,
      "text":"Sie erhöhen die Sendeleistung."
    }
  ,
    {
      "correct":false,
      "text":"Sie verringern die Sendeleistung."
    }
  ,
    {
      "correct":false,
      "text":"Sie senden eine Bestätigungskarte an die Gegenstation."
    }
  ]
    }
  ,
    {
     "name":"B/BB209",
     "id":"BBB209",
     "text":"Wie verhalten Sie sich, wenn Sie von der Gegenstation aufgefordert werden: \"pse qrp\"?",
     "answer":[
    {
      "correct":true,
      "text":"Sie verringern die Sendeleistung."
    }
  ,
    {
      "correct":false,
      "text":"Sie erhöhen die Sendeleistung."
    }
  ,
    {
      "correct":false,
      "text":"Sie wechseln die Frequenz."
    }
  ,
    {
      "correct":false,
      "text":"Sie senden eine Bestätigungskarte an die Gegenstation."
    }
  ]
    }
  ,
    {
     "name":"V/VA406",
     "id":"VVA406",
     "text":"In welchem Regelungswerk ist die Bedeutung der \"Q-Gruppen\" festgelegt?",
     "answer":[
    {
      "correct":true,
      "text":"In den Radio Regulations der ITU (Internationale Fernmeldeunion)."
    }
  ,
    {
      "correct":false,
      "text":"In den Empfehlungen der IARU (International Amateur Radio Union)."
    }
  ,
    {
      "correct":false,
      "text":"In den Standards der ETSI (European Telecommunications Standards Institute)."
    }
  ,
    {
      "correct":false,
      "text":"In den Anhängen der AFuV (Amateurfunkverordnung)."
    }
  ]
    }
  
    ]
  